{
  "people": [
    {
      "id": 0,
      "nome": "Scorpion",
      "canal": "email",
      "valorCanal": "scorpion@mortalkombat.com",
      "observacao": "Scorpion é um ninja espectro e um dos principais personagens. Seu nome real é Hanzo Hasashi.(Melhor personagem)"
    },
    {
      "id": 1,
      "nome": "Johnny Cage",
      "canal": "email",
      "valorCanal": "johnnycage@mortalkombat.com",
      "observacao": "John Carlton,mais conhecido como Johnny Cage.Ele foi introduzido no primeiro jogo da franquia,Mortal Kombat.Ele é um artista de filmes de artes marciais.Ele é um dos personagens mais populares,e um dos poucos personagens que aparecem em todos os jogos da franquia.Em Mortal Kombat X,foi casado com Sonya Blade com a qual teve uma filha chamada Cassie Cage. "
    },
    {
      "id": 2,
      "nome": "SubZero",
      "canal": "email",
      "valorCanal": "subzero@mortalkombat.com",
      "observacao": "Chato e muito apelão. O nome Sub-Zero é um título de conquista , conquistado por dois personagens da série, Bi Han , o primeiro Sub-Zero e Kuai Liang, que se mantem atual. É o atual Grandmaster do clã de assassinos Lin Kuei, que antes era comandado por Sektor"
    },
    {
      "id": 3,
      "nome": "Kabal",
      "canal": "email",
      "valorCanal": "kabal@mortalkombat.com",
      "observacao": "Kabal foi introduzido em Mortal Kombat 3.Ele foi membro do clã Black Dragon e em Mortal Kombat: Deception,instaurou novos membros como Kira e Kobra."
    },
    {
      "id": 4,
      "nome": "Liu Kang",
      "canal": "email",
      "valorCanal": "liukang@mortalkombat.com",
      "observacao": "Ele é um guerreiro Shaolin e atual campeão do torneio Mortal Kombat.É o melhor amigo de Kung Lao e tem uma aproximação amorosa com Kitana."
    },
    {
      "id": 5,
      "nome": "Raiden",
      "canal": "email",
      "valorCanal": "raiden@mortalkombat.com",
      "observacao": "Ele é o deus do Trovão,protetor do plano terreno.Com frequência ele lidera as forças do bem contra o mal e tem um papel essencial na história e nos jogos da série.Tem muitas habilidades como teletransporte,controlar raios,e usa um bastão Staff como arma.O seu corpo é mortal,porém é imortal.Ele pensa em termos de eternidade,e não como um ser humano e suas memórias vão desde o começo dos tempos.É improvável que ele possa ser morto, mesmo se sua forma humana for destruída,ele tornará a se rematerializar posteriormente em algum lugar."
    },
    {
      "id": 6,
      "nome": "Sonya Blade",
      "canal": "email",
      "valorCanal": "sonyablade@mortalkombat.com",
      "observacao": "É também uma soldado da Special Forces atingindo o posto de General em Mortal Kombat X após a saída de Jax Briggs."
    },
    {
      "id": 7,
      "nome": "Jax Briggs",
      "canal": "email",
      "valorCanal": "jax@mortalkombat.com",
      "observacao": "Ele é o Major da Special Forces que foi introduzido em Mortal Kombat II. Além disso, ele é muito amigo de Sonya Blade e em Mortal Kombat X é pai de Jacqui Briggs e esposo de Vera Briggs."
    },
    {
      "id": "592658194155317",
      "nome": "wqwq",
      "canal": "wqwq",
      "valor": "jbhhh"
    }
  ]
}